Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/solidaritet-med-verdens-urfolk.html.tmx
Source language: nob
Languages: sme

source: Solidaritet med verdens urfolk / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Bušeahtta máilmmi álgoálbmogiidda / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Solidaritet med verdens urfolk
sme: Bušeahtta máilmmi álgoálbmogiidda

source: I Sametingets budsjett for 2015 prioriteres det internasjonale arbeidet for anerkjennelse av urfolkenes rettigheter.
sme: Sámedikki 2015 bušeahtas vuoruhuvvo riikkaidgaskasaš bargu álgoálbmogiid vuoigatvuođaid dohkkeheami ektui.

source: Både fordi det kreves av oss, og fordi menneskerettighetene generelt er under press internasjonalt.
sme: Sihke danne go dat gáibiduvvo mis, ja danne go olmmošvuoigatvuođaid dilli oppalaččat riikkaidgaskasaččat lea heittot.

source: Av sametingspresident Aili Keskitalo.
sme: Aili Keskitalo, Sámedikki presideanta.

source: Verdens urfolk regnes som jordens fattigste, mest sårbare og marginaliserte folk.
sme: Daddjojuvvo ahte máilmmi álgoálbmogat leat máilmmis geafimusat, rašimus dilis ja olgguštuvvon olbmot.

source: Minst 370 millioner av verdens befolkning, på litt over 7 milliarder, er urfolk.
sme: Unnimusat 370 miljon máilmmi olbmuid gaskkas, mat leat badjelaš 7 miljárdda, leat álgoálbmogat.

source: FNs statusrapport om forholdene for urfolk viser at blant de 900 millioner mennesker som lever i ekstrem fattigdom så er en tredel urfolk.
sme: ON stáhtusraporta álgoálbmogiid dili birra čájeha earret eará ahte 900 miljon hui geafes olbmuid gaskkas lea goalmmadas oassi álgoálbmogat.

source: For dem handler det om mangel på trygghet, forutsigbarhet, valgmuligheter og innflytelse over egen framtid.
sme: Sis váilu oadjebasvuohta, einnostan vejolašvuohta, válljenvejolašvuođat ja váikkuhanfápmu sin iežaset boahtteáigái.

source: Vi er alle forpliktet til å sikre de grunnleggende menneskerettigheter for de aller mest sårbare i verden.
sme: Mis buohkain lea geatnegasvuohta sihkkarastit vuođđoolmmošvuoigatvuođaid daid olbmuide geat leat buot rašimus dilis máilmmis.

source: Heldigvis synker andelen fattige raskere enn noen gang.
sme: Lihkus geahppána geafesolbmuid lohku johtileappot go goassige ovdal.

source: Målet er å utrydde ekstrem fattigdom og sult.
sme: Mihttomearrin lea nogahit issoras geafivuođa ja nealggi.

source: I 2015 bevilger Sametinget over en million kroner til internasjonalt urfolksarbeid i Barentssekretariatet og Sámiráđđi/Samerådet, Mama Sara Education Foundation og til sekretariatsfunksjonene som doCip yter til verdens urfolksorganisasjoner.
sme: Sámediggi juolluda 2015:s badjel miljon ruvnnu riikkaidgaskasaš álgoálbmotbargui Barentsčállingoddái ja Sámeráđđái, Mama Sara Education Foundation organisašuvdnii ja čállidoaimmaide maid doCip fállá máilmmi álgoálbmotorganisašuvnnaide.

source: Tilskudd til internasjonale tiltak vil også bli prioritert i Sametingets søknadsbaserte tilskuddsordninger innenfor kultur.
sme: Doarjja riikkaidgaskasaš doaibmabijuide vuoruhuvvo maid Sámedikki ohcanvuđot kulturdoarjjaortnegiin.

source: Vi vil fortsatt engasjere oss i FN-systemet, Arktisk Råd og Barentssamarbeidet.
sme: Mii áigut ain bargat ON-vuogádaga, Árktalaš ráđi ja Barentsovttasbarggu ektui.

source: Og vi vil støtte opp om at vårt folk på Kolahalvøya skal sikres en likeverdig deltakelse i Samisk parlamentarisk råd.
sme: Ja mii áigut doarjut min álbmoga Guoládatnjárggas vai sidjiide sihkkarastojuvvošii ovttaárvosaš searvan Sámi parlamentáralaš ráđis.

source: Vi vil legge frem en melding om Sametingets internasjonale arbeid i løpet av 2015. Denne vil legge grunnlaget for ytterligere presisering av mål, strategier og tiltak.
sme: Mii áigut 2015:s ovddidit dieđáhusa Sámedikki riikkaidgaskasaš barggu birra, vuođđun mihttomeriid, strategiijaid ja doaibmabijuid buorebut aiddostahttimii.

source: En av neste års utfordringer er å gjøre innholdet i sluttdokumentet fra høstens urfolkskonferanse i FN kjent for det samiske og det norske samfunnet, og slik bidra at vi kan gå fra ord til handling med å implementere urfolkenes rettigheter i Norge og verden.
sme: Okta boahtte jagi hástalusain lea ON álgoálbmotkonferánssa mii dollojuvvui čakčat, loahppadokumeantta sisdoalu oahpásmahttin sámi ja dáža servodahkii, ja dieinna lágiin váikkuhit dan ahte mii sáhttit sániid maŋŋá doaibmagoahtit álgoálbmotvuoigatvuođaid heivehemiin Norggas ja máilmmis.

source: Sametinget tok i sin tid initiativet til urfolkskonferansen Alta 2013, og brukt betydelige ressurser og midler på gjennomføring og deltakelse under Alta 2014 og høstens verdenskonferanse i regi av FN.
sme: Sámediggi vuolggahii ieš áiggistis Álttá 2013 álgoálbmotkonferánssa lágideami, ja lea geavahan viehka ollu resurssaid ja ruđaid Álttá 2013 ja dán čavčča máilmmikonferánssa čađaheapmái ja searvamii ON olis.

source: Vi har sett at det nytter, og at Sametinget har mulighet til å påvirke verdensopinionen i riktig retning.
sme: Mii leat oaidnán ahte lea ávki, ja ahte Sámedikkis lea vejolašvuohta oččodit ipmárdusa máilmmis rivttes guvlui.

source: Vårt internasjonale arbeid handler både om å utvikle samarbeidet med samene i Sverige, Finland og Russland, og å sikre at de forpliktelser statene har også nedfeller seg i handlinger og praksis overfor verdens mange urfolk.
sme: Min riikkaidgaskasaš barggus lea sáhka sihke ovttasbarggu ovddideamis Ruoŧa, Suoma ja Ruošša beale sámiid gaskka, ja stáhtaid geatnegasvuođaid sihkkarastimis daguid ja geavahusa bokte máilmmi ollu álgoálbmogiid ektui.

source: Samenes situasjon skiller seg positivt ut fra de fleste urfolk, både når det gjelder politisk, rettslig og velferdsmessig status.
sme: Sámiid dilis leat positiivvalaš erohusat eanaš álgoálbmogiid ektui, sihke mii guoská politihkalaš, rievttalaš ja čálgodili stáhtusa ektui.

source: Samene i Norge har derfor et særlig ansvar for å medvirke til at situasjonen for urfolk andre steder i verden blir bedre.
sme: Danne lea Norgga beale sámiin erenoamáš ovddasvástádus váikkuhit dan ahte álgoálbmogiid dilli eará sajiin máilmmis buorránivččii.

source: Internasjonal anerkjennelse av urfolks rettigheter bidrar dessuten til å beskytte våre egne rettigheter og interesser i møter med statlige myndigheter i Norge.
sme: Riikkaidgaskasaš álgoálbmotvuoigatvuođaid dohkkeheapmi váikkuha muđui min iežamet vuoigatvuođaid ja beroštumiid suodjaleami Norgga stáhta eiseválddiid ektui.

source: I regjeringens stortingsmelding ”Muligheter for alle – menneskerettighetene som mål og middel i utenriks- og utviklingspolitikken” slås det fast at menneskerettighetene skal ligge til grunn for utformingen av norsk utenriks- og utviklingspolitikk.
sme: Ráđđehusa stuorradiggedieđáhusas (olmmošvuoigatvuođaid birra olgoriika- ja ovddidanpolitihkas) ahte olmmošvuoigatvuođat galget leat vuođđun olgoriika- ja ovddidanpolitihka hábmemis Norggas.

source: Jeg deler regjeringens analyse om det er et gap mellom de forpliktelser statene har påtatt seg og etterlevelsen av disse i praksis.
sme: Mus lea seamma oaidnu go ráđđehusas ahte stáhtaid geatnegasvuođaid mat dain leat ja daid doahttaleami gaskka leat erohusat.
